Repository: Dakrsnyk/tessera
Catalog: Shared/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, pt_br

source: Serre le dos en bas.
de: Spann unten den Rücken an.
en: Squeeze your back at the bottom.
es: Aprieta la espalda abajo.
it: Stringi la schiena in basso.
ja: 下で背中を締めます。
pt_br: Contraia as costas embaixo.

source: Serre le fessier du côté du genou au sol.
de: Spanne den Gesäßmuskel auf der Seite des Knies am Boden an.
en: Squeeze the glute on the side of the knee on the floor.
es: Aprieta el glúteo del lado de la rodilla apoyada.
it: Contrai il gluteo dal lato del ginocchio a terra.
ja: 床についているひざ側のおしりに力を入れます。
pt_br: Contraia o glúteo do lado do joelho no chão.

source: Serre les fessiers en haut, sans te pencher en arrière.
de: Spanne oben das Gesäß an, ohne dich nach hinten zu lehnen.
en: Squeeze your glutes at the top without leaning back.
es: Aprieta los glúteos arriba, sin inclinarte hacia atrás.
it: Stringi i glutei in alto, senza inclinarti indietro.
ja: 上でお尻を締めましょう。体は後ろに倒さないで。
pt_br: Aperte os glúteos em cima, sem se inclinar para trás.

source: Serre les fessiers en haut, épaules-hanches-genoux alignés.
de: Spanne oben das Gesäß an, Schultern, Hüfte und Knie in einer Linie.
en: Squeeze your glutes at the top, shoulders, hips and knees in line.
es: Aprieta los glúteos arriba, con hombros, caderas y rodillas alineados.
it: Stringi i glutei in alto, spalle-fianchi-ginocchia allineati.
ja: 上でお尻を締めましょう。肩・腰・ひざが一直線になるように。
pt_br: Aperte os glúteos em cima, com ombros, quadril e joelhos alinhados.

source: Serre les fessiers en haut.
de: Spann oben den Po an.
en: Squeeze your glutes at the top.
es: Aprieta los glúteos arriba.
it: Stringi i glutei in alto.
ja: 上でお尻を締めます。
pt_br: Contraia os glúteos no alto.

source: Serre les fessiers en remontant.
de: Spann beim Aufrichten den Po an.
en: Squeeze your glutes as you come up.
es: Aprieta los glúteos al subir.
it: Stringi i glutei in salita.
ja: 上がるときにお尻を締めます。
pt_br: Contraia os glúteos ao subir.

source: Serre les fessiers et le ventre tout le long.
de: Spanne Gesäß und Bauch die ganze Zeit an.
en: Squeeze your glutes and abs the whole way.
es: Aprieta los glúteos y el abdomen todo el tiempo.
it: Contrai glutei e addome per tutto il movimento.
ja: お尻とお腹をずっと締めておきます。
pt_br: Contraia os glúteos e o abdômen o tempo todo.

source: Serre les omoplates en fin de mouvement.
de: Drück am Ende der Bewegung die Schulterblätter zusammen.
en: Squeeze your shoulder blades at the end of the movement.
es: Aprieta las escápulas al final del movimiento.
it: Stringi le scapole a fine movimento.
ja: 動作の最後に肩甲骨を寄せます。
pt_br: Contraia as escápulas no fim do movimento.

source: Serre les omoplates.
de: Drück die Schulterblätter zusammen.
en: Squeeze your shoulder blades.
es: Aprieta las escápulas.
it: Stringi le scapole.
ja: 肩甲骨を寄せます。
pt_br: Contraia as escápulas.

source: Serre les pectoraux mains jointes.
de: Spanne die Brustmuskeln an, Hände zusammen.
en: Squeeze your chest, hands together.
es: Aprieta los pectorales con las manos juntas.
it: Contrai i pettorali con le mani unite.
ja: 手を合わせて、胸の筋肉を締めます。
pt_br: Contraia os peitorais com as mãos juntas.

source: Serre les pectoraux une seconde, mains jointes.
de: Spanne die Brustmuskeln eine Sekunde an, Hände zusammen.
en: Squeeze your chest for a second, hands together.
es: Aprieta los pectorales un segundo, con las manos juntas.
it: Contrai i pettorali per un secondo, mani unite.
ja: 手を合わせて、胸の筋肉を1秒締めます。
pt_br: Contraia os peitorais por um segundo, mãos juntas.

source: Sert à suivre l'avancement de ta session.
de: Dient dazu, den Fortschritt deines Semesters zu verfolgen.
en: Used to track the progress of your term.
es: Sirve para seguir el avance de tu periodo.
it: Serve a seguire l'avanzamento del tuo semestre.
ja: 学期の進み具合を確認するために使います。
pt_br: Serve para acompanhar o andamento do seu semestre.

source: Ses plages quittent l'horaire. Ses notes, examens et devoirs restent, sans cours.
de: Seine Zeiten verschwinden aus dem Stundenplan. Noten, Prüfungen und Aufgaben bleiben erhalten, ohne Kurs.
en: Its time slots leave the schedule. Its grades, exams and assignments stay, without a course.
es: Sus bloques salen del horario. Sus notas, exámenes y tareas se conservan, sin curso.
it: Le sue fasce escono dall'orario. Voti, esami e compiti restano, senza corso.
ja: 時間帯は時間割から外れます。成績、試験、課題は科目なしで残ります。
pt_br: Os horários saem da grade. As notas, provas e trabalhos continuam, sem disciplina.

source: Session
de: Semester
en: Term
es: Periodo
it: Semestre
ja: 学期
pt_br: Semestre

source: Session %@ · %@ j
de: Phase %@ · %@ T
en: Term %@ · %@ d
es: Periodo %@ · %@ d
it: Sessione %@ · %@ g
ja: 学期 %@ · 残り%@日
pt_br: Período %@ · %@ d

source: Session en cours
de: Sitzung läuft
en: Session in progress
es: Sesión en curso
it: Sessione in corso
ja: セッション中
pt_br: Sessão em andamento

source: Session terminée
de: Sitzung beendet
en: Session complete
es: Sesión terminada
it: Sessione terminata
ja: セッション完了
pt_br: Sessão concluída

source: Seulement les widgets interactifs
de: Nur interaktive Widgets
en: Interactive widgets only
es: Solo widgets interactivos
it: Solo widget interattivi
ja: インタラクティブなウィジェットのみ
pt_br: Só widgets interativos

source: Seuls les avant-bras bougent.
de: Nur die Unterarme bewegen sich.
en: Only your forearms move.
es: Solo se mueven los antebrazos.
it: Si muovono solo gli avambracci.
ja: 動くのは前腕だけです。
pt_br: Só os antebraços se movem.

source: Seuls les poignets bougent, toute l'amplitude confortable.
de: Nur die Handgelenke bewegen sich, im ganzen angenehmen Bewegungsumfang.
en: Only your wrists move, through a comfortable full range.
es: Solo se mueven las muñecas, en todo el rango cómodo.
it: Si muovono solo i polsi, per tutta l'escursione confortevole.
ja: 動くのは手首だけ、無理のない範囲で大きく。
pt_br: Só os punhos se mexem, em toda a amplitude confortável.

source: Si tu vends des abonnements, note ton revenu mensuel récurrent chaque mois : Tessera en suit la croissance.
de: Wenn du Abos verkaufst, trage jeden Monat deinen monatlich wiederkehrenden Umsatz ein: Tessera verfolgt das Wachstum.
en: If you sell subscriptions, log your monthly recurring revenue each month: Tessera tracks its growth.
es: Si vendes suscripciones, anota cada mes tu ingreso mensual recurrente: Tessera sigue su crecimiento.
it: Se vendi abbonamenti, registra ogni mese il tuo ricavo mensile ricorrente: Tessera ne segue la crescita.
ja: サブスクを販売している場合は、毎月の月次経常収益を記録してください。Tesseraが成長を追跡します。
pt_br: Se você vende assinaturas, anote todo mês sua receita mensal recorrente: Tessera acompanha o crescimento.

source: Simple
de: Schlicht
en: Plain
it: Semplice
ja: シンプル
pt_br: Simples

source: Singapour
de: Singapur
en: Singapore
es: Singapur
it: Singapore
ja: シンガポール
pt_br: Singapura

source: Sirop d'érable
de: Ahornsirup
en: Maple syrup
es: Jarabe de arce
it: Sciroppo d'acero
ja: メープルシロップ
pt_br: Xarope de bordo

source: Six derniers mois
de: Letzte sechs Monate
en: Last six months
es: Últimos seis meses
it: Ultimi sei mesi
ja: 直近6か月
pt_br: Últimos seis meses

source: Six mois d'un coup d'œil, tes moyennes et la comparaison avec le mois dernier. Tes opérations restent enregistrées : tout s'affiche dès que tu passes à Premium.
de: Sechs Monate auf einen Blick, deine Durchschnittswerte und der Vergleich mit dem letzten Monat. Deine Buchungen bleiben gespeichert: Alles erscheint, sobald du zu Premium wechselst.
en: Six months at a glance, your averages and the comparison with last month. Your transactions stay saved: everything shows as soon as you go Premium.
es: Seis meses de un vistazo, tus promedios y la comparación con el mes pasado. Tus operaciones siguen guardadas: todo aparece en cuanto te pases a Premium.
it: Sei mesi a colpo d'occhio, le tue medie e il confronto con il mese scorso. Le tue operazioni restano salvate: tutto compare appena passi a Premium.
ja: 6か月をひと目で、平均、先月との比較。取引は保存されたままで、Premiumにするとすぐにすべて表示されます。
pt_br: Seis meses num relance, suas médias e a comparação com o mês passado. Suas operações continuam salvas: tudo aparece assim que você passar para o Premium.

source: Six mois, moyennes et comparaisons
de: Sechs Monate, Durchschnitte und Vergleiche
en: Six months, averages and comparisons
es: Seis meses, promedios y comparaciones
it: Sei mesi, medie e confronti
ja: 6か月、平均、比較
pt_br: Seis meses, médias e comparações

source: Six widgets assortis, dans le même style, ajoutés d'une touche à Mes widgets.
de: Sechs passende Widgets im selben Stil, mit einem Tipp zu Meine Widgets hinzugefügt.
en: Six matching widgets in the same style, added to My widgets with one tap.
es: Seis widgets a juego, con el mismo estilo, añadidos a Mis widgets con un toque.
it: Sei widget coordinati, nello stesso stile, aggiunti a I miei widget con un tocco.
ja: 同じスタイルでそろえた6つのウィジェットを、ワンタップでマイウィジェットに追加します。
pt_br: Seis widgets combinando, no mesmo estilo, adicionados a Meus widgets com um toque.

source: Siège
de: Sitzplatz
en: Seat
es: Asiento
it: Posto
ja: 座席
pt_br: Assento

source: Siège %@
de: Sitz %@
en: Seat %@
es: Asiento %@
it: Posto %@
ja: %@番座席
pt_br: Assento %@

source: Smoothie aux fruits
de: Frucht-Smoothie
en: Fruit smoothie
es: Licuado de frutas
it: Frullato di frutta
ja: フルーツスムージー
pt_br: Smoothie de frutas

source: Sociétés cotées
de: Börsennotierte Firmen
en: Public companies
es: Empresas cotizadas
it: Società quotate
ja: 上場企業
pt_br: Empresas listadas

source: Sodium
de: Natrium
es: Sodio
it: Sodio
ja: ナトリウム
pt_br: Sódio

source: Soit %@ par jour jusqu'au retour
de: Das sind %@ pro Tag bis zur Rückkehr
en: That's %@ per day until you're back
es: Son %@ por día hasta la vuelta
it: Cioè %@ al giorno fino al ritorno
ja: 帰るまで1日あたり%@
pt_br: Ou seja, %@ por dia até a volta

source: Soit environ %@ par kilomètre parcouru.
de: Das sind etwa %@ pro gefahrenem Kilometer.
en: That's about %@ per kilometer driven.
es: Es decir, unos %@ por kilómetro recorrido.
it: Cioè circa %@ per chilometro percorso.
ja: 走行1 kmあたり約%@です。
pt_br: Ou seja, cerca de %@ por quilômetro rodado.

source: Soit par jour
de: Also pro Tag
en: Or per day
es: O sea, por día
it: Ovvero al giorno
ja: 1日あたりでは
pt_br: Ou seja, por dia

source: Soit par mois
de: Also pro Monat
en: Or per month
es: O sea, por mes
it: Ovvero al mese
ja: 1か月あたりでは
pt_br: Ou seja, por mês

source: Solde
de: Saldo
en: Balance
es: Saldo
it: Saldo
ja: 残高
pt_br: Saldo

source: Solde net
de: Nettosaldo
en: Net balance
es: Saldo neto
it: Saldo netto
ja: 差引残高
pt_br: Saldo líquido

source: Solde net depuis le %@
de: Nettosaldo seit %@
en: Net balance since %@
es: Saldo neto desde el %@
it: Saldo netto dal %@
ja: %@からの純残高
pt_br: Saldo líquido desde %@

source: Soleil
de: Sonne
en: Sun
es: Sol
it: Sole
ja: 太陽
pt_br: Sol

source: Soleil crème
de: Cremesonne
en: Cream sun
es: Sol crema
it: Sole crema
ja: クリームの太陽
pt_br: Sol creme

source: Soleil, lune et météo sur des courbes de niveau.
de: Sonne, Mond und Wetter über Höhenlinien.
en: Sun, moon and weather over contour lines.
es: Sol, luna y clima sobre curvas de nivel.
it: Sole, luna e meteo su curve di livello.
ja: 太陽、月、天気を等高線の上に。
pt_br: Sol, lua e clima sobre curvas de nível.

source: Soleil, pluie, vent, UV et prévisions de la semaine.
de: Sonne, Regen, Wind, UV und Wochenvorhersage.
en: Sun, rain, wind, UV and weekly forecast.
es: Sol, lluvia, viento, UV y pronóstico semanal.
it: Sole, pioggia, vento, UV e previsioni della settimana.
ja: 太陽、雨、風、紫外線、週間予報。
pt_br: Sol, chuva, vento, UV e previsão da semana.

source: Sombre
de: Dunkel
en: Dark
es: Oscuro
it: Scuro
ja: ダーク
pt_br: Escuro

source: Sorties
de: Ausgehen
en: Going out
es: Salidas
it: Svago
ja: お出かけ
pt_br: Lazer

source: Soulevé de terre
de: Kreuzheben
en: Deadlift
es: Peso muerto
it: Stacco da terra
ja: デッドリフト
pt_br: Levantamento terra

source: Soulevé de terre roumain
de: Rumänisches Kreuzheben
en: Romanian deadlift
es: Peso muerto rumano
it: Stacco rumeno
ja: ルーマニアンデッドリフト
pt_br: Levantamento terra romeno

source: Soulevé de terre roumain haltères
de: Rumänisches Kreuzheben mit Kurzhanteln
en: Dumbbell Romanian deadlift
es: Peso muerto rumano con mancuernas
it: Stacco rumeno con manubri
ja: ダンベルルーマニアンデッドリフト
pt_br: Levantamento terra romeno com halteres

source: Soulevé de terre sumo
de: Sumo-Kreuzheben
en: Sumo deadlift
es: Peso muerto sumo
it: Stacco da terra sumo
ja: スモウデッドリフト
pt_br: Levantamento terra sumô

source: Soulevé de terre sur une jambe
de: Einbeiniges Kreuzheben
en: Single-leg deadlift
es: Peso muerto a una pierna
it: Stacco da terra a una gamba
ja: 片脚デッドリフト
pt_br: Levantamento terra unilateral

source: Soupe aux légumes
de: Gemüsesuppe
en: Vegetable soup
es: Sopa de verduras
it: Zuppa di verdure
ja: 野菜スープ
pt_br: Sopa de legumes

source: Soupe pho au bœuf
de: Pho mit Rindfleisch
en: Beef pho
es: Pho de res
it: Pho di manzo
ja: 牛肉のフォー
pt_br: Pho de carne

source: Souper
de: Abendessen
en: Dinner
es: Cena
it: Cena
ja: 夕食
pt_br: Jantar

source: Souper avec Léa
de: Abendessen mit Léa
en: Dinner with Léa
es: Cena con Léa
it: Cena con Léa
ja: Léaと夕食
pt_br: Jantar com Léa

source: Souper à Alfama
de: Abendessen in Alfama
en: Dinner in Alfama
es: Cena en Alfama
it: Cena ad Alfama
ja: アルファマでの夕食
pt_br: Jantar em Alfama

source: Source
de: Quelle
es: Fuente
it: Fonte
ja: ソース
pt_br: Fonte

source: Source (salaire, contrat, remboursement…)
de: Quelle (Gehalt, Auftrag, Erstattung …)
en: Source (salary, contract, refund…)
es: Origen (sueldo, contrato, reembolso…)
it: Fonte (stipendio, contratto, rimborso…)
ja: 収入源（給与、契約、払い戻し…）
pt_br: Origem (salário, contrato, reembolso…)

source: Source : SEC EDGAR (données XBRL des dépôts 10-K et 10-Q). À titre informatif, pas un conseil d'investissement.
de: Quelle: SEC EDGAR (XBRL-Daten aus 10-K- und 10-Q-Berichten). Nur zur Information, keine Anlageberatung.
en: Source: SEC EDGAR (XBRL data from 10-K and 10-Q filings). For information only, not investment advice.
es: Fuente: SEC EDGAR (datos XBRL de los informes 10-K y 10-Q). Solo informativo, no es asesoría de inversión.
it: Fonte: SEC EDGAR (dati XBRL dei documenti 10-K e 10-Q). Solo a scopo informativo, non è un consiglio di investimento.
ja: 出典：SEC EDGAR（10-Kおよび10-Q提出書類のXBRLデータ）。情報提供のみを目的とし、投資助言ではありません。
pt_br: Fonte: SEC EDGAR (dados XBRL dos relatórios 10-K e 10-Q). Apenas informativo, não é recomendação de investimento.

source: Source : états financiers déposés à la SEC (EDGAR)
de: Quelle: bei der SEC eingereichte Finanzberichte (EDGAR)
en: Source: financial statements filed with the SEC (EDGAR)
es: Fuente: estados financieros presentados ante la SEC (EDGAR)
it: Fonte: bilanci depositati presso la SEC (EDGAR)
ja: 出典：SECに提出された財務諸表（EDGAR）
pt_br: Fonte: demonstrações financeiras registradas na SEC (EDGAR)

source: Sous l'heure, sans déverrouiller
de: Unter der Uhr, ohne Entsperren
en: Under the clock, no unlocking
es: Bajo la hora, sin desbloquear
it: Sotto l'ora, senza sbloccare
ja: 時計の下で、ロック解除なしで
pt_br: Abaixo do relógio, sem desbloquear

source: Sous une barre basse, corps gainé, tire la poitrine vers la barre.
de: Unter einer niedrigen Stange, Körper angespannt, zieh die Brust zur Stange.
en: Under a low bar, body tight, pull your chest to the bar.
es: Bajo una barra baja, cuerpo firme, lleva el pecho hacia la barra.
it: Sotto una barra bassa, corpo in tensione, tira il petto verso la barra.
ja: 低いバーの下で体幹を固め、胸をバーに引き寄せます。
pt_br: Sob uma barra baixa, corpo firme, puxe o peito em direção à barra.

source: Sous-bois
de: Unterholz
en: Undergrowth
es: Sotobosque
it: Sottobosco
ja: 森の小道
pt_br: Sub-bosque

source: Sous-traitance
de: Subunternehmer
en: Subcontracting
es: Subcontratación
it: Subappalto
ja: 外注費
pt_br: Terceirização

source: Spaghetti sauce à la viande
de: Spaghetti mit Fleischsauce
en: Spaghetti with meat sauce
es: Espagueti con salsa de carne
it: Spaghetti al ragù
ja: ミートソーススパゲッティ
pt_br: Espaguete à bolonhesa

source: Spectacle
de: Show
en: Show
es: Espectáculo
it: Spettacolo
ja: ショー
pt_br: Show

source: Spiritueux 40 %
de: Spirituosen 40 %
en: Spirits 40%
es: Licor 40 %
it: Superalcolico 40 %
ja: 蒸留酒（アルコール40%）
pt_br: Destilado 40%

source: Sportif
de: Sportler
en: Athlete
es: Deportista
it: Sportivo
ja: アスリート
pt_br: Atleta

source: Squat
de: Kniebeuge
es: Sentadilla
ja: スクワット
pt_br: Agachamento

source: Squat (barre)
de: Kniebeuge (Langhantel)
en: Squat (barbell)
es: Sentadilla (barra)
it: Squat (bilanciere)
ja: スクワット(バーベル)
pt_br: Agachamento (barra)

source: Squat au poids du corps
de: Kniebeuge mit Körpergewicht
en: Bodyweight squat
es: Sentadilla con peso corporal
it: Squat a corpo libero
ja: 自重スクワット
pt_br: Agachamento com peso do corpo

source: Squat avant
de: Frontkniebeuge
en: Front squat
es: Sentadilla frontal
it: Front squat
ja: フロントスクワット
pt_br: Agachamento frontal

source: Squat avec un médecine-ball, puis lance-le contre le mur en te relevant.
de: Kniebeuge mit einem Medizinball, dann wirf ihn beim Aufstehen gegen die Wand.
en: Squat with a medicine ball, then throw it against the wall as you stand up.
es: Haz una sentadilla con un balón medicinal y lánzalo contra la pared al levantarte.
it: Squat con una palla medica, poi lanciala contro il muro mentre ti rialzi.
ja: メディシンボールでスクワットし、立ち上がりながら壁に投げます。
pt_br: Agache com uma bola medicinal e depois lance-a na parede ao se levantar.

source: Squat bulgare
de: Bulgarische Kniebeuge
en: Bulgarian split squat
es: Sentadilla búlgara
it: Squat bulgaro
ja: ブルガリアンスクワット
pt_br: Agachamento búlgaro

source: Squat complet, bras tendus au lancer.
de: Volle Kniebeuge, Arme beim Wurf gestreckt.
en: Full squat, arms extended on the throw.
es: Sentadilla completa, brazos estirados al lanzar.
it: Squat completo, braccia tese al lancio.
ja: フルスクワットから、投げるときに腕を伸ばしきります。
pt_br: Agachamento completo, braços esticados no arremesso.

source: Squat gobelet
de: Goblet-Kniebeuge
en: Goblet squat
es: Sentadilla goblet
it: Goblet squat
ja: ゴブレットスクワット
pt_br: Agachamento goblet

source: Squat profond tenu
de: Gehaltene tiefe Kniebeuge
en: Held deep squat
es: Sentadilla profunda mantenida
it: Squat profondo mantenuto
ja: ディープスクワットホールド
pt_br: Agachamento profundo isométrico

source: Squat sauté
de: Sprung-Kniebeuge
en: Jump squat
es: Sentadilla con salto
it: Squat con salto
ja: ジャンプスクワット
pt_br: Agachamento com salto

source: Squatter au lieu de plier les hanches.
de: Kniebeuge statt Hüftbeuge.
en: Squatting instead of hinging at the hips.
es: Hacer sentadilla en vez de flexionar la cadera.
it: Fare uno squat invece di piegare le anche.
ja: 股関節を曲げずにスクワットしてしまう。
pt_br: Agachar em vez de dobrar o quadril.

source: Stade
de: Stadion
en: Stadium
es: Estadio
it: Stadio
ja: スタジアム
pt_br: Estádio

source: Stationnement
de: Parken
en: Parking
es: Estacionamiento
it: Parcheggio
ja: 駐車場
pt_br: Estacionamento

source: Steak de surlonge cuit
de: Hüftsteak, gekocht
en: Cooked sirloin steak
es: Bistec de solomillo cocido
it: Bistecca di controfiletto cotta
ja: サーロインステーキ（加熱）
pt_br: Bife de alcatra cozido

source: Style
de: Stil
es: Estilo
it: Stile
ja: スタイル
pt_br: Estilo

source: Style %@
de: Stil %@
es: Estilo %@
it: Stile %@
ja: スタイル %@
pt_br: Estilo %@

source: Style %@%@
de: Stil %@%@
es: Estilo %@%@
it: Stile %@%@
ja: スタイル %@%@
pt_br: Estilo %@%@

source: Style de la semaine
de: Stil der Woche
en: Style of the week
es: Estilo de la semana
it: Stile della settimana
ja: 今週のスタイル
pt_br: Estilo da semana

source: Styles
de: Stile
es: Estilos
it: Stili
ja: スタイル
pt_br: Estilos

source: Styles, couleurs, photos, polices.
de: Stile, Farben, Fotos, Schriften.
en: Styles, colors, photos, fonts.
es: Estilos, colores, fotos, fuentes.
it: Stili, colori, foto, font.
ja: スタイル、カラー、写真、フォント。
pt_br: Estilos, cores, fotos, fontes.

source: Sucre blanc
de: Weißer Zucker
en: White sugar
es: Azúcar blanca
it: Zucchero bianco
ja: 白砂糖
pt_br: Açúcar branco

source: Sucres
de: Zucker
en: Sugars
es: Azúcares
it: Zuccheri
ja: 糖類
pt_br: Açúcares

source: Suggestions
de: Vorschläge
es: Sugerencias
it: Suggerimenti
ja: おすすめ
pt_br: Sugestões

source: Suis le coude du regard.
de: Folge dem Ellbogen mit dem Blick.
en: Follow your elbow with your eyes.
es: Sigue el codo con la mirada.
it: Segui il gomito con lo sguardo.
ja: ひじを目で追いましょう。
pt_br: Acompanhe o cotovelo com o olhar.

source: Suis une entreprise dans Tessera, espace Sociétés cotées.
de: Folge einem Unternehmen in Tessera, Bereich Börsennotierte Unternehmen.
en: Follow a company in Tessera, Listed Companies space.
es: Sigue una empresa en Tessera, espacio Empresas cotizadas.
it: Segui un'azienda in Tessera, spazio Società quotate.
ja: Tesseraの上場企業スペースで企業をフォローしましょう。
pt_br: Acompanhe uma empresa no Tessera, espaço Empresas listadas.

source: Suisse
de: Schweiz
en: Switzerland
es: Suiza
it: Svizzera
ja: スイス
pt_br: Suíça

source: Suit le mode clair ou sombre
de: Folgt dem hellen oder dunklen Modus
en: Follows light or dark mode
es: Sigue el modo claro u oscuro
it: Segue la modalità chiara o scura
ja: ライト／ダークモードに合わせる
pt_br: Segue o modo claro ou escuro

source: Suit ton poids et ton activité
de: Folgt deinem Gewicht und deiner Aktivität
en: Follows your weight and activity
es: Sigue tu peso y tu actividad
it: Segue il tuo peso e la tua attività
ja: 体重と活動量に連動
pt_br: Acompanha seu peso e sua atividade

source: Suivant
de: Weiter
en: Next
es: Siguiente
it: Avanti
ja: 次へ
pt_br: Avançar

source: Suivi
de: Verlauf
en: Tracking
es: Seguimiento
it: Monitoraggio
ja: 記録
pt_br: Acompanhamento

source: Suivi %@ jours d'affilée
de: %@ Tage in Folge eingetragen
en: Tracked %@ days in a row
es: Registro durante %@ días seguidos
it: Registrato per %@ giorni di fila
ja: %@日連続で記録中
pt_br: Registro por %@ dias seguidos

source: Suivi : %@
de: Serie: %@
en: Streak: %@
es: Racha: %@
it: Serie: %@
ja: 連続記録：%@
pt_br: Sequência: %@

source: Suivi d'habitudes
de: Gewohnheits-Tracking
en: Habit tracking
es: Seguimiento de hábitos
it: Monitoraggio abitudini
ja: 習慣トラッカー
pt_br: Acompanhamento de hábitos

source: Suivi et rappels
de: Tracking und Erinnerungen
en: Tracking and reminders
es: Seguimiento y recordatorios
it: Monitoraggio e promemoria
ja: 記録とリマインダー
pt_br: Acompanhamento e lembretes

source: Suivis à la main
de: Manuell erfasst
en: Tracked manually
es: Seguimiento manual
it: Monitorati a mano
ja: 手動で追跡
pt_br: Acompanhados manualmente

source: Supprimer
de: Löschen
en: Delete
es: Eliminar
it: Elimina
ja: 削除
pt_br: Excluir

source: Supprimer ce repas
de: Diese Mahlzeit löschen
en: Delete this meal
es: Eliminar esta comida
it: Elimina questo pasto
ja: この食事を削除
pt_br: Excluir esta refeição

source: Supprimer ce widget
de: Dieses Widget löschen
en: Delete this widget
es: Eliminar este widget
it: Elimina questo widget
ja: このウィジェットを削除
pt_br: Excluir este widget

source: Supprimer ce widget ?
de: Dieses Widget löschen?
en: Delete this widget?
es: ¿Eliminar este widget?
it: Eliminare questo widget?
ja: このウィジェットを削除しますか？
pt_br: Excluir este widget?

source: Supprimer ces %@ widgets ?
de: Diese %@ Widgets löschen?
en: Delete these %@ widgets?
es: ¿Eliminar estos %@ widgets?
it: Eliminare questi %@ widget?
ja: この%@個のウィジェットを削除しますか?
pt_br: Excluir estes %@ widgets?

source: Supprimer cette série
de: Diesen Satz löschen
en: Delete this set
es: Eliminar esta serie
it: Elimina questa serie
ja: このセットを削除
pt_br: Excluir esta série

source: Supprimer l'habitude
de: Gewohnheit löschen
en: Delete habit
es: Eliminar hábito
it: Elimina abitudine
ja: 習慣を削除
pt_br: Excluir hábito

source: Supprimer l'indicateur
de: Kennzahl löschen
en: Delete metric
es: Eliminar indicador
it: Elimina indicatore
ja: 指標を削除
pt_br: Excluir indicador

source: Supprimer l'objectif
de: Ziel löschen
en: Delete goal
es: Eliminar el objetivo
it: Elimina l'obiettivo
ja: 目標を削除
pt_br: Excluir a meta

source: Supprimer la dépense
de: Ausgabe löschen
en: Delete expense
es: Eliminar gasto
it: Elimina spesa
ja: 支出を削除
pt_br: Excluir despesa

source: Supprimer la facture
de: Rechnung löschen
en: Delete bill
es: Eliminar la factura
it: Elimina la bolletta
ja: 請求を削除
pt_br: Excluir a conta
